
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Tipka za uklanjanje praćenja"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Tipka za uklanjanje praćenja";

/* Class = "NSButtonCell"; title = "Ukloni"; ObjectID = "100038"; */
"100038.title" = "Ukloni";
